[
  "obsidian-zotero-desktop-connector",
  "url-into-selection",
  "omnisearch",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "obsidian-auto-link-title",
  "obsidian-annotator",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-linter",
  "obsidian-pandoc-reference-list",
  "terminal"
]
